{
  "memories": [
    {
      "id": 1,
      "title": "Lần gặp đầu tiên",
      "date": "2025-02-08",
      "category": "milestone",
      "content": "Ngày 08/02/2025 - Khoảnh khắc định mệnh khi số phận sắp đặt để anh và em gặp nhau. Em là cô gái xinh đẹp chiều hôm đó mới qua văn phòng chào mọi người. Có lẽ ông trời đã nghe lời cầu nguyện của anh từ lâu: 'ước chi con có được một e ny, con sẽ iu thương chăm lo cho e hết lòng'. Và rồi Ngài đã âm thầm mang em đến với cuộc đời anh.",
      "mood": "Lãng mạn",
      "template": "Lãng mạn",
      "showImages": true,
      "images": ["sample1.jpg"]
    },
    {
      "id": 2,
      "title": "Tin nhắn đầu tiên",
      "date": "2025-02-09",
      "category": "milestone",
      "content": "Ngày 09/02/2025 - 'Anh ơi, e là con bé chiều hôm qua mới qua văn phòng chào mn á. E hỏi anh cái này xíu' - Tin nhắn đầu tiên ngọt ngào của công chúa gửi anh. Từ dòng tin nhắn đó, câu chuyện tình yêu đẹp nhất đời anh bắt đầu. Anh biết rằng, có những cuộc gặp gỡ là ngẫu nhiên, nhưng có những tình cảm lại là tất yếu.",
      "mood": "Ngọt ngào :>",
      "template": "classic",
      "showImages": false,
      "images": []
    },
    {
      "id": 3,
      "title": "Đổi màu Messenger",
      "date": "2025-02-28",
      "category": "daily",
      "content": "Ngày 28/02/2025 - Chúng ta đã đổi màu Messenger. Một cử chỉ tưởng như nhỏ bé nhưng lại chứa đựng ý nghĩa sâu sắc. Màu sắc mới như lời thầm thì rằng tình cảm của chúng ta đang chuyển mình, đang hướng đến một điều gì đó đẹp đẽ hơn.",
      "mood": "Zui zẻ",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 4,
      "title": "First Date",
      "date": "2025-03-06",
      "category": "dating",
      "content": "Ngày 06/03/2025 - Buổi hẹn hò đầu tiên trong đời, tim anh đập thật nhanh khi được ở bên em. Đó là ngày anh nhận ra rằng hạnh phúc đôi khi rất đơn giản, chỉ cần được ngồi cạnh người mình thương và nghe tiếng cười ngọt ngào của em. Đây là khởi đầu cho những ngày tháng tuyệt vời sắp tới.",
      "mood": "Hồi hộp lém",
      "template": "Lãng mạn",
      "showImages": true,
      "images": ["sample2.jpg"]
    },
    {
      "id": 5,
      "title": "Date lần 2",
      "date": "2025-03-12",
      "category": "dating",
      "content": "Ngày 12/03/2025 - Cuộc hẹn thứ hai, tình cảm của chúng ta ngày càng sâu sắc hơn. Mỗi lần gặp nhau, anh lại khám phá thêm nhiều điều tuyệt vời ở em. Ánh mắt em long lanh như sao trời, nụ cười em ấm áp như nắng mai.",
      "mood": "Lãng mạn",
      "template": "Lãng mạn",
      "showImages": true,
      "images": ["sample4.jpg"]
    },
    {
      "id": 6,
      "title": "Date lần 3",
      "date": "2025-03-15",
      "category": "dating",
      "content": "Ngày 15/03/2025 - Lần hẹn hò thứ ba, anh ngày càng chắc chắn rằng em chính là người anh muốn đồng hành cả đời. Những câu chuyện tâm tình, những khoảnh khắc bên nhau khiến anh tin rằng tình yêu thật sự tồn tại.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": true,
      "images": ["sample5.jpg"]
    },
    {
      "id": 7,
      "title": "Date lần 4",
      "date": "2025-03-22",
      "category": "dating",
      "content": "Ngày 22/03/2025 - Buổi hẹn hò cuối cùng trước khi chúng ta chính thức thành đôi. Anh biết rằng ngày mai sẽ là ngày đặc biệt nhất, khi anh sẽ dũng cảm nói ra những gì đã ấp ủ trong lòng từ lâu.",
      "mood": "Hồi hộp lém",
      "template": "modern",
      "showImages": true,
      "images": ["sample6.jpg"]
    },
    {
      "id": 8,
      "title": "Lời tỏ tình - Ngày chính thức thành người yêu",
      "date": "2025-03-23",
      "category": "milestone",
      "content": "Ngày 23/03/2025 - Ngày đẹp nhất đời anh. '2 đứa mình quen nhau và tìm hiểu cũng được một khoảng thời gian rồi, anh cảm giác được cả anh với em điều nghiêm túc trong mqh ni, tuy thời gian cũng không gọi là dài, nma anh cũng chủ động nói về anh, về gia đình của anh, mấy thứ nhỏ nhặt trong cs, suy nghĩ của anh,... để em hiểu rõ hơn về anh, tất nhiên đó ko phải tất cả những cái mà anh có, nma mỗi lần em hỏi hoặc là e ko cần hỏi, a đều chủ động chia sẻ thật lòng, a ko nói xạo, tương tự thì anh cũng tìm hiểu về e, anh cũng biết kha khá thứ, anh coá nói từ trước là dù trc đó e đã trải qua điều chi, thì anh cũng ở đó để nghe e kể, nên là a mong sau này e cứ yên tâm kể cho a nhiều thứ hơn... \nAnh cảm thấy tình cảm của anh dành cho em đủ để anh nói ra lời tỏ tình, anh gất là thích em. \nAnh muốn mối quan hệ của mình tiến lên một bước nữa, để nó cam kết hơn, lâu dài hơn, rõ ràng hơn. để cả anh với em có đủ khả năng để tiếp tục hiểu nhiều về nhau hơn, để anh có thể chăm lo cho e nhiều hơn, mọi thứ nó kiểu ko còn mập mờ mập mờ :))) .\nAnh nghĩ là e cũng đang chờ một lời nói chính thức từ anh, nên là ngày ni mọi thứ ở đây gất là chính thức, biểu hiện cho sự nghiêm túc của anh, em đồng ý là người yêu của anh nha' - Và em đã đồng ý! Từ đó, cuộc đời anh có thêm một ý nghĩa tuyệt vời: được yêu và được yêu lại bởi công chúa của anh.",
      "mood": "Lãng mạn",
      "template": "Lãng mạn",
      "showImages": true,
      "images": ["sample3.jpg"]
    },
    {
      "id": 9,
      "title": "Lời nhắn sau khi tỏ tình của công chúa",
      "date": "2025-03-23",
      "category": "milestone",
      "content": "'E cảm ơn anh rất nhiều về ngày hôm nay nha. Thật sự thì e cũng không biết phải nói gì bây giờ, tự nhiên bị bất ngờ quá nên  e sợ nói lung tung nhưng mà em cảm ơn anh rất nhiều. Cảm ơn vì những điều nhỏ nhặt luôn làm với em, cảm ơn vì đã lắng nghe em, cảm ơn vì đã hiểu em và cảm ơn vì đã đến bên emmmm (hơi trễ nha, nhưng e mong là không sai người mà e đã chọn) \nVà em không biết tương lai chúng mình cùng đi tới đâu, nhưng hiện tại em muốn cả 2 sẽ đi cùng nhau thật nhiều nơi, thử thật nhiều món, chơi thật nhiều trò, đi hết các cung đường đà nẵng, cùng trải qua những lần đầu tiên với nhau, kể cho nhau nghe về những điều nhỏ nhặt..v..v..sống thật hết mình với nhau, không phải giấu điều gì cả nhá' - Những lời ngọt ngào nhất mà anh từng được nghe từ công chúa của mình.",
      "mood": "Ngọt ngào :>",
      "template": "classic",
      "showImages": false,
      "images": []
    },
    {
      "id": 10,
      "title": "Ngày nhầm lịch đáng yêu",
      "date": "2025-04-24",
      "category": "quotes",
      "content": "Ngày 24/04/2025 - 'xin chào thẩm phán\nbị cáo xin khai tội\nbị cáo đã nhầm ngày\nbị cáo đã sai lầm khi k tin mình mà tin cái note\nbị cáo đã bị cái note che mờ con mắt\nai cũng coá sai lầm\nnên bị cáo mong thẩm phán khai ân\nnâng cao đánh khẽ\nđể chuộc lấy lỗi lầm\nbị cáo cam kết sửa sai bằng cách iuu thưn thẩm phán đến hết đời dà khom được kháng cáo\nbên cạnh đoá\nđể chuộc lấy lỗi lầm triệt để hơn\nngoài ngày 23 ra thì bị cáo đề nghị thêm một ngày 24 vào lịch là ngày chuộc lỗi nữa :)))' - Ngày anh nhầm lẫn đáng yêu và xin lỗi công chúa một cách hài hước nhất. Để chuộc lỗi, anh đề nghị thêm ngày 24 vào lịch kỷ niệm như một ngày 'chuộc lỗi' đặc biệt.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 11,
      "title": "Những quy tắc yêu thương",
      "date": "2025-03-25",
      "category": "daily",
      "content": "Công chúa đã đưa ra những quy tắc để tình yêu chúng ta bền chặt: 'Thêm một điều nữa là những quy tắc nhá, em mong rằng nhờ nó mà mình bền chặt hơn. \n- Đầu tiên, có chuyện gì quan trọng cũng phải kể nhau nghe nhá, nếu có riêng tư quá thì có thể nói hoặc khong, nhưng em mong là nói ra hết nhá \n- Thứ 2, như anh nói, nếu mình có xích mích gì với nhau thì cả 2 cùng ngồi lại nói chuyện nhá, nếu như mất bình tĩnh quá thì em mong là anh sẽ dỗ dành e ( e hay mong đợi quá ha) \n- Thứ 3, em zất là nhạy cảm nên là khom đc lớn tiếng với e đâu đó,  \n- Thứ 4, anh biết giác quan thứ 6 của con gái rất nhạy đúng khom, nên là nếu e cảm nhận được một điều gì đó không hay thì e mong rằng e và anh sẽ có một cách xử lý nào đó nó đúng đắn chứ ko phải dễ đến ròi dễ đi nhaa \nAi rời đi trc sẽ bị púng 3 cái nơi trán🤭' - Những quy tắc đáng yêu để chúng ta luôn hạnh phúc bên nhau.",
      "mood": "Lưu ý",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 12,
      "title": "Lời yêu thương bất tận",
      "date": "2025-04-15",
      "category": "daily",
      "content": "'A biết là dù ko có anh thì e vẫn làm đc mọi thứ... nma có một điều anh khẳng định được, anh thích cuộc đời anh có em' - Lời tâm sự chân thành từ trái tim. Anh không nói những lời hoa mỹ rỗng tuếch, mà chỉ nói sự thật: cuộc đời anh trở nên ý nghĩa hơn rất nhiều khi có em.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 13,
      "title": "Câu thơ tình 'Sương giăng'",
      "date": "2025-05-01",
      "category": "quotes",
      "content": "'Sương giăng mờ trên ngõ tạm thương. Ngõ rất cụt mà lòng xa thẳm. Ngõ bảy thước mà lòng muôn dặm. Thương một đời đâu phải tạm thương ❤️' - Những vần thơ tình anh viết cho em, thể hiện tình yêu sâu sắc và lâu dài, không phải chỉ là tạm thời.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 14,
      "title": "Lời hứa về tương lai",
      "date": "2025-05-10",
      "category": "milestone",
      "content": "'a đã xác định nghiêm túc dới e ngay từ đầu, thì đã tính tới luôn chiện cưới e... a muốn đi cùng e tới cuối đời, đó là mong muốn của a ngay từ khi bắt đầu. a luôn xem e như là vợ iuu của a luon' - Lời hứa chân thành về một tương lai bên nhau, nơi em sẽ là cô dâu xinh đẹp nhất của anh.",
      "mood": "Lời hứa",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 15,
      "title": "Hơ hơ hơ mỗi tháng",
      "date": "2025-06-14",
      "category": "daily",
      "content": "Cỡ ngày 14 hàng tháng - Ngày đặc biệt mà anh nhớ. 'bà dì đến :)))' - Khi em cần anh chăm sóc và yêu thương nhiều hơn.",
      "mood": "Chăm lo cho eiuuu",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 16,
      "title": "Quote: Tình yêu vũ trụ",
      "date": "2025-04-20",
      "category": "quotes",
      "content": "'iuuu em cao hơn cả núi dài hơn cả sông, rộng hơn cả đất xanh hơn cả trời, bay ra vũ trụ giãn nở cùng vũ trụ vô hạnnnnn' - Lời yêu thương bất tận, rộng lớn như vũ trụ. Tình yêu của anh dành cho em không có giới hạn, cứ mỗi ngày lại lớn thêm một chút.",
      "mood": "Lãng mạn",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 17,
      "title": "Quote: Nhớ thương không ngừng",
      "date": "2025-05-05",
      "category": "quotes",
      "content": "'nếu như nói nỗi nhớ của a như sao trên trời thì thiệt là vô lý, vì sao trên trời còn có bữa quên mọc, còn a thì lúc lào cũng nghĩ dìa e' - Nỗi nhớ của anh không như sao trời có lúc tắt lúc sáng, mà như mặt trời, luôn luôn tồn tại trong tim anh.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 18,
      "title": "Quote: Vũ trụ trong mắt anh",
      "date": "2025-05-15",
      "category": "quotes",
      "content": "'vũ trụ trong góc nhìn khoa học là màu đen huyền bí, là vật chất tối, năng lượng tối, còn vũ trụ trong mắt a là e' - Với anh, em chính là cả vũ trụ. Tất cả những gì anh cần, tất cả những gì anh yêu thương, đều có trong em.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 19,
      "title": "Funny Quote: Anhday",
      "date": "2025-05-20",
      "category": "quotes",
      "content": "'t2 là monday, t3 là tuesday, coàn ny của e là anhday :)))' - Một cách đáng yêu và hài hước để nói rằng anh thuộc về em. Mỗi ngày của em đều có anh, như thế nào cũng là 'anhday' cả.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 20,
      "title": "Thơ tình: Gặp nàng",
      "date": "2025-06-01",
      "category": "quotes",
      "content": "'đường đời rộng lớn mênh mông, muốn mình hạnh phúc sao k chung đường, nhớ ai thao thức đêm trường, trong đầu bóng dáng vẫn thường quẩn quanh, chữ tình ta đẹp như tranh, bởi vì trong đó có a có nàng... nàng công chúa iuu của a 🥰' - Bài thơ tình anh viết về em, về tình yêu đẹp như tranh vẽ của chúng ta.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 21,
      "title": "Thông tin sinh nhật Phan Văn Bằng",
      "date": "2002-10-28",
      "category": "milestone",
      "content": "Sinh nhật bạn trai: Phan Văn Bằng, sinh 28/10/2002 (dương lịch), 23/09/2002 (âm lịch). Ngày sinh của người đàn ông tuyệt vời nhất mà em đã chọn để yêu thương và đồng hành cùng.",
      "mood": "Lưu ý",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 22,
      "title": "Sinh nhật công chúa Nguyễn Thị Mỹ Duyên",
      "date": "2003-10-08",
      "category": "milestone",
      "content": "Sinh nhật bạn gái: Nguyễn Thị Mỹ Duyên - 08/10/2003. Ngày sinh của công chúa xinh đẹp, người đã mang ánh sáng vào cuộc đời anh.",
      "mood": "Lãng mạn",
      "template": "Lãng mạn",
      "showImages": true,
      "images": ["sample1.jpg"]
    },
    {
      "id": 23,
      "title": "Thông báo đáng yêu từ công chúa",
      "date": "Ký ức",
      "category": "daily",
      "content": "Lưu ý từ công túa: 'Khôm được bỏ công túa đi trước một mình' - Một lời nhắc nhở đáng yêu và quan trọng từ công chúa để anh luôn nhớ chăm sóc và bảo vệ em.",
      "mood": "Lưu ý",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 24,
      "title": "Thông tin địa chỉ",
      "date": "Ký ức",
      "category": "daily",
      "content": "Địa chỉ: W6FC+PQ5, QL1A, Điện Thắng Trung, Điện Bàn, Quảng Nam. Khối phố thanh quýt 1, phường điện thắng trung, thị xã điện bàn. W6FC+RX6 Điện Bàn, Quảng Nam. Nhà ngoại ở Quảng Ngãi. Những địa chỉ quan trọng trong cuộc đời em.",
      "mood": "Lưu ý",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 25,
      "title": "Lời yêu thương sâu sắc",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'A biết là dù ko có anh thì e vẫn làm đc mọi thứ, thì lâu chừ vẫn rk mà. Anh cũng rk, a sẽ k nói mấy câu như là, ko có e thì a k sống đc, nma có một điều anh khẳng định được, anh thích cuộc đời anh có em' - Lời tâm sự chân thành và sâu sắc về tình yêu không ích kỷ.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 26,
      "title": "Lời yêu thương đặc biệt",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'Nếu anh có thể cho em một khả năng đặc biệt trong cuộc đời này, anh sẽ cho em khả năng nhìn thấy chính mình qua đôi mắt của anh. Sau đó em sẽ nhận ra, em thật đặc biệt thế nào đối với anh.' - Lời yêu thương sâu sắc, mong em hiểu được tình yêu của anh dành cho em.",
      "mood": "Lãng mạn",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 27,
      "title": "Quyết định về tương lai",
      "date": "Ký ức",
      "category": "milestone",
      "content": "'a với e vô tình gặp nhau, nma a quyết định dừng lại đưa tay, rồi e cũng đồng ý nắm' - Khoảnh khắc định mệnh khi anh quyết định không để em đi qua cuộc đời mình như một người qua đường.",
      "mood": "Lãng mạn",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 29,
      "title": "Quote: Giữa cuộc đời",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'giữa cuộc đời hàng hàng cám giỗ, a chỉ cần bến đổ là tim e' - Trong cuộc đời nhiều điều ồn ào, anh chỉ cần một trái tim yên bình bên em.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 30,
      "title": "Thơ tình: Vũ trụ trong mắt anh",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'vũ trụ trong góc nhìn khoa hc là màu đen huyền bí, là vật chất tối, năng lượng tối, còn vũ trụ trong mắt a là e' - Em chính là vũ trụ của anh, tất cả những gì tuyệt vời nhất.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 31,
      "title": "Quote hài: Ngắm em cả đời",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'ngắm mây ngắm cả bầu trời, iu e, ngắm cả cuộc đời đc khom :))' - Lời hài hước nhưng đầy tình yêu, em đẹp hơn cả bầu trời rộng lớn.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 35,
      "title": "Quote: Quá khứ và tương lai",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'nếu quá khứ của e là một chiếc bánh dở tệ thì a sẽ ăn hết rồi đền cho e một chiếc bánh ngon hơn' - Lời hứa chăm sóc em, xóa đi mọi nỗi buồn trong quá khứ.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 36,
      "title": "Mâu thuẫn đáng yêu",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'thiệt ra chi a cũng muốn về nhất, nma a lại muốn iuu e mãi mãi về sau' - Mâu thuẫn ngọt ngào giữa muốn về nhà và muốn ở lại với em.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 37,
      "title": "Funny: Công chúa trốn",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'chết gòi hqua đọc truyện cổ tích mà quên gấp lại, để công chúa ra cả đây :))))' - Khoảnh khắc hài hước khi anh 'vô tình' để công chúa trốn ra khỏi truyện cổ tích.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 38,
      "title": "Wordplay: Iu là động từ hay tính từ",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'đố e iu là động từ hay tính từ, tính từ lúc gặp e :))))' - Trò chơi chữ đáng yêu về tình yêu.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 39,
      "title": "Funny: Tóc xơ",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'bữa ni đầu tóc a cứ xơ xơ, xơ e là nhá :)))' - Lời giải thích hài hước cho mái tóc rối của anh.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 40,
      "title": "Thơ tình: Bắc thang hỏi trời",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'bắc thang lên hỏi ông trời, sao tôi cứ mãi ko thôi nhớ nàng, ông trời cất tiếng khẽ khàng, vì con đã trót để nàng trong tim' - Bài thơ về nỗi nhớ em không ngừng.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 41,
      "title": "Funny: Con ma em quế",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'có con ma, ma em quế :)))' - Trò chơi chữ đáng yêu với tên của em.",
      "mood": "Hài :)))",
      "template": "modern",
      "showImages": false,
      "images": []
    },
    {
      "id": 42,
      "title": "Giấc mơ đuổi theo bóng em",
      "date": "Ký ức",
      "category": "daily",
      "content": "'khi trưa a mơ lạ lắm, a đi lạc trong rừng, xong tự nhiên thấy có bóng ng, xong a chạy theo coi hn là ai :))) ai lớp du :))))))' - Giấc mơ đáng yêu khi anh đuổi theo bóng dáng em trong mơ.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 43,
      "title": "Thơ tình: Sẵn sàng sến súa",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'anh sẵn sàng sến súa một đời, vì nụ cười công chúa của a, coá đôi mắt biếc long lanh, dáng hình in mãi trong anh chẳng rời, mây bay bay mãi trên trời, tình a nói mãi một lời trăm năm :)))' - Lời hứa yêu em mãi mãi.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 44,
      "title": "Thơ tình: Đường đời mênh mông",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'đường đời rộng lớn mênh mông, muốn mình hạnh phúc sao k chung đường, nhớ ai thao thức đêm trường, trong đầu bóng dáng vẫn thường quẩn quanh, chữ tình ta đẹp như tranh, bởi vì trong đó có a có nàng... nàng công chúa iuu của a 🥰' - Bài thơ về tình yêu đẹp như tranh vẽ.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 45,
      "title": "Thơ tình: Gió về qua ngõ",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'gió về qua ngõ chiều xưa, chợ chiều thanh vắng lưa thưa mấy người, bỗng dưng lại thấy e cười, làm tôi sững lại ngẩn người dại ra :)) long lanh xinh đẹp như hoa, thương a!? nếu đc a qua rước nàng 🙂‍↔️ mẹ cha cho bạc cho vàng, hỏi nàng có chịu cưới chàng hay không, nàng công chúaa iuuu của a' - Bài thơ tình về lần gặp đầu.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 46,
      "title": "Thơ tình: Em đã lớn anh trưởng thành",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'e đã lớn, a cũng trưởng thành, hai cũng hợp nên thành một đôi, chữ duyên chữ phận dễ trôi, muốn luôn hạnh phúc để tôi cạnh nàng, ví tình như biển bạt ngàn, bao la rộng lớn ngập tràn tình iuuu' - Bài thơ về tình yêu bao la như biển cả.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 47,
      "title": "Thơ tình: Trai Việt Nam viết thơ",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'trai việt nam nghìn năm văn vở, gặp đc nàng a thở ra thơ :))) ngỡ nàng bạch tuyết trong mơ, nên đành viết vội bài thơ gửi nàng, hạ sang mang nắng ngập tràn, ngủ mơ may mắn gặp nàng lại vui :))) a vừa mơ được ôm e ngủ đó :)))' - Thơ tình về cảm hứng viết thơ khi gặp em.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 48,
      "title": "Thơ tình: Hạ sang cảm xúc ngập tràn",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'hạ sang cảm xúc ngập tràn, lần đầu cứ ngỡ gặp nàng từ lâu, chữ duyên chữ phận đâmm sâu, mới gặp khom lẽ nói câu trọn đời? trăng ơi sao mãi trên trời, người ơi có muốn bên đời có ta, ngoài đường có lá có hoa, trong nhà chỉ ước cạnh ta có nàng' - Thơ về tình yêu từ cái nhìn đầu tiên.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 49,
      "title": "Thơ tình: Lá chuối xanh",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'lá chuối xanh gói đòn bánh tét :))) người thương mình bảo ghét vẫn iuuu, hoàng hôn làm nắng thêm chiềuuu, lời e hay mắng bao điều chẳng sai 🙂‍↔️ e thì có một không hai, e xinh e đẹp không ai sánh bằng 🥰 có khi đôi lúc cọc cằn, để cho a biết e iuu anh bằng :))))) để cho anh biết được rằng e thương ❤️' - Thơ về tình yêu đặc biệt của em.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 50,
      "title": "Quan tâm: Thời tiết và ăn uống",
      "date": "Ký ức",
      "category": "daily",
      "content": "'thời tiết lúc nắng lúc mưa, e giờ cơm nước gì chưa hỡi nàng :)))' - Sự quan tâm nhỏ nhặt hàng ngày của anh dành cho em.",
      "mood": "Chăm lo cho eiuuu",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 51,
      "title": "Thơ tình: Lúc bé và lớn lên",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'lúc bé học bảng cửu chương, lớn lên học cách iuuu thương một người, lúc bé muốn có điểm mười, lớn lên muốn có nụ cười của emmmm' - So sánh đáng yêu giữa thuở bé và lúc trưởng thành.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 52,
      "title": "Thơ tình: Ngoài kia có mận có đào",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'ngoài kia có mận có đào, có nàng thiếu nữ bước vào tim toi, lời iuu chẳng giống mây trôi, bởi nàng chiếm giữ lòng toi mất ròi :))) gặp nhau tim lại bồi hồi, cả đời chỉ ước đc ngồi cạnh e, lúc bé a bị thèm kem, lớn lên a bị thèm em cạnh mình :)))' - Thơ về tình yêu chiếm trọn trái tim.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 53,
      "title": "Lời chúc ngủ ngon",
      "date": "Ký ức",
      "category": "daily",
      "content": "'mong nỗi buồn duy nhất của eiu là buồn ngủ, thứ e say là say giấc' - Lời chúc ngủ ngon đầy yêu thương, chỉ mong em luôn bình an hạnh phúc.",
      "mood": "Chăm lo cho eiuuu",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 54,
      "title": "Thơ tình: Iuu là phải sống cả đời",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'iuuu là phải sống cả đời, mỗi ngày bên cạnh chẳng rời xa nhau, sáng ra bắt cá hái rau, túi về 2 đứa hái sao trên trời, chữ thương chẳng đổi chẳng dời, đôi ta ước hẹn một đời thủy chung, gió mây bay ở không trung, hai ta hạnh phúc ở chung một nhà' - Lời hứa yêu thương trọn đời.",
      "mood": "Thơ của aiuu",
      "template": "Lãng mạn",
      "showImages": false,
      "images": []
    },
    {
      "id": 55,
      "title": "Tự giác yêu em",
      "date": "Ký ức",
      "category": "quotes",
      "content": "'tự giác iuuuu e' - Sự thành thật về tình cảm, anh tự giác yêu em mà không cần ai bắt buộc.",
      "mood": "Ngọt ngào :>",
      "template": "minimalist",
      "showImages": false,
      "images": []
    },
    {
      "id": 56,
      "title": "Lời chúc ngủ ngon đầy yêu thương",
      "date": "Ký ức",
      "category": "daily",
      "content": "'chúc công chúa iuu của a ngủ ngoannnn, iuuu e nhiềuu hơn ngày hquaa, iuuu vợ iuu của a nhiều lắm, ngoann xinh iuu của a ngủ ngoann mơ aiu qua ôm hun chụt chụt, moaz moazz moazzzzzz' - Lời chúc ngủ ngon ngọt ngào mỗi đêm.",
      "mood": "Chăm lo cho eiuuu",
      "template": "minimalist",
      "showImages": false,
      "images": []
    }
  ]
}
